Repository: SergeyMi37/apptools-django
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: name-param
ru: Имя параметра

source: code-param
ru: Код параметра

source: Passwords do not match or are empty
ru: Пароли не совпадают или пусты

source: Management Portal
ru: Портал управления системой

source: Param Demo
ru: Apptools-django-Параметры

source: Adding a new parameter
ru: Добавить новый параметр

source: Options Page
ru: Опции страницы

source: Parameter deleted successfully
ru: Параметр удален успешно

source: View parameters
ru: Смотреть параметры

source: My parameters
ru: Мои параметры

source: Iris Management Portal
ru: Портал управления системой

source: Add parameter
ru: Добавить параметр

source: See all parameters
ru: Смотреть все параметры

source: See only my parameters
ru: Смотреть только мои параметры

source: Username
ru: Имя пользователя

source: Go to admin panel
ru: Перейти в панель администратора

source: logout
ru: Выйти

source: login
ru: Войти

source: Change
ru: Изменить

source: Create
ru: Создать

source: Welcome dear user!
ru: Добро пожаловать, уважаемый пользователь!

source: Find parameter by context
ru: Найти параметр по контексту

source: Context
ru: Контекст

source: find
ru: найти

source: View Messages Log
ru: Смотреть протоколы

source: Alerts
ru: Оповещения

source: Messages
ru: Сообщения

source: Namespaces
ru: Области

source: Quantity
ru: Количество

source: Database
ru: Базы данных

source: LockTab
ru: Блокировки

source: Products
ru: Продукции

source: Web Application
ru: Веб приложения

source: Users
ru: Пользователи

source: Roles
ru: Роли

source: Process
ru: Процессы

source: Name
ru: Имя

source: Date of creation
ru: Дата создания

source: Author
ru: Автор

source: Comments
ru: Комментарий

source: Add
ru: Добавить

source: This page displays all options.
ru: На данной страницы отображаются все параметры

source: Option
ru: Опция

source: Total parameters:
ru: Всего параметров
